{
	"translations": {
		"login": "Login",
		"taltechsOpenSourceGHG": "TalTech's OpenSource Green House Gas",
		"emissionInventoryTool": "Emission Inventory Tool",
		"designedForOrganizationsAndEnterprises": "Designed for organisations and enterprises.",
		"focusingOnTransparencyAndAccuracy": "Focusing on transparency and accuracy.",
		"learnMoreText": "Welcome to the ghg.ee site hosted by Tallinn University of Technology (TalTech). This site is designed to provide free tools and an open source Estonian emission factors database for greenhouse gas(GHG) quantification. Click the button on the top banner to access the free GHG accounting tool for enterprises and organisations. If you do not have a user account yet, please sign in with the test account email: tester@ghgtest.com and password: ghgtester%%%. Please be aware that any user can access this test account and change the data. Please send an e-mail to support@ghg.ee to open your private account. In our response, we will provide instructions that will help you fill in the details of your organisation and get started with the GHG accounting.",
		"aboutThisProjectTitle": "About ghg.ee",
		"aboutThisProjectText": "At ghg.ee, TalTech will publish free greenhouse gas calculation tools and an open database for GHG emission factors. Our mission is to enhance the uptake of greenhouse gas accounting across society by developing free browser-based tools and sharing the emission factors we apply in our work. The first one of our tools is for organisations, and it applies the same method that we have used in our own greenhouse gas inventory. Later this year we will publish more content on this site: an open GHG emission factor database with an API, and a free tool for the carbon footprint assessment of buildings.",
		"goToEmissionInventoryTool": "Go to Emission Inventory Tool",
		"whatYouCanDoWithOurToolTitle": "What You Can Do With Our Tool?",
		"toolTitle": "Tool",
		"toolText": "The open TalTech greenhouse gas accounting tool for enterprises and organisations applies a hybrid calculation method to assess organisation's annual greenhouse gas emissions. Our method combines the environmentally extended input-output (EEIO) method with the process- LCA method in accordance with the guidelines of the Greenhouse Gas Protocol and the Estonian Ministry of Climate. The data can be inserted in the tool row-by-row or using a specific MS Excel spreadsheet to collect the data sector by sector. The results can be printed out or exported as a csv file that opens as an MS Excel spreadsheet. We will provide user manuals and video tutorials on this web site.",
		"emissionFactorDatabaseTitle": "Emission factor database",
		"emissionFactorDatabaseText": "Our calculation tool automatically proposes an emission factor from our database. You can use our database value or type in a custom emission factor. The emission factors can also be later sourced from our database on an MS Excel spreadsheet. Currently, our emission factor database is designed to serve mainly Estonian organisations. We are working to extend it to serve some other countries as well.",
		"estimateTheAccuracyTitle": "Estimate the accuracy of your GHG inventory",
		"estimateTheAccuracyText": "Our tool provides an opportunity to assess the accuracy of your GHG inventory. The accuracy of each input is estimated by choosing a Tier for the input. Choose Tier 3 if you are using the most sophisticated input data available. Choose Tier 1 if your input is based on national averages rather than on organisation-specific data. Any input data based on expenditure will be automatically attributed to Tier 0. The concept of Tiers originates from the IPCC methodology and the tiered hybrid LCA method we apply in our tool. Self-evaluation of data quality and inventory accuracy is necessary when you monitor your organisation’s GHG emissions over several years and want to apply so called TRACC principles in your GHG reporting: transparency, relevance, accuracy, completeness and consistency.",
		"turnYourFinancialTitle": "Turn your financial accounting report into a GHG inventory",
		"turnYourFinancialText": "Financial accounting reflects the activities of your organisation in a holistic manner. Our tool provides expenditure-based emission factors to convert your financial accounting report into a quick and easy greenhouse gas inventory. Send us an email at support@ghg.ee for more information.",
		"ourServicesTitle": "Our services related to greenhouse gas accounting and the tool use",
		"ourServicesText": "We provide additional expert services to support the uptake of GHG accounting and the use of our tool. Income from these services is used to finance the hosting and the further development of the tools and the database.",
		"freeWorkshopTitle": "Free workshop",
		"freeWorkshopText": "The developers of the TalTech GHG accounting tool will provide a free 2-hour online workshop for the first tool users. Please send us an e-mail to support@ghg.ee to schedule your workshop. Tell us about your needs regarding your greenhouse gas inventory and we will advise you on the data collection, the use of our tool, and reporting.",
		"methodologicalSupportTitle": "Methodological support",
		"methodologicalSupportText": "If you need more custom support with the tool use or with your greenhouse gas inventory, please ask for our offer by sending an e-mail to support@ghg.ee.",
		"ghgEmissionFactorsTitle": "GHG emission factors",
		"ghgEmissionFactorsText": "If you cannot find the matching GHG emission factors in our database, please contact us by sending an e-mail to support@ghg.ee, and we can send you a cost estimate for calculating the missing emission factors and publishing those on our database from where they are automatically sourced by our tool.",
		"toolFeaturesByCustomerTitle": "Tool features by customer needs",
		"toolFeaturesByCustomerText": "If you feel uncomfortable using the tool because some specific tool features or functions are missing, please email us at support@ghg.ee and we can provide you with an offer about adding the missing features in the tool. We can develop the tool functionality based on our customer needs with a one-time cost that is less than the annual licence fee of a commercial SaaS tool.",
		"exclusiveGHGAccountingToolTitle": "Exclusive GHG accounting tool",
		"exclusiveGHGAccountingToolText": "If you would like to have a fully customized GHG accounting tool for your organisation and you see a lot of promising features in our application, please ask for our price for the development of an exclusive tool version tailored for your organisation and runs on your desktop only.",
		"disclaimerTitle": "Disclaimer",
		"disclaimerText": "This website, related tools and the datasets are developed in collaboration by two non-profit organisations: Tallinn University of Technology and Avoin ry. Tallinn University of Technology takes no responsibility for the correctness of the tool functionality or the results provided by the tool; for any information on this website; or any action taken based on the information provided by this website or the related applications. The user inputs in the tool will be treated as confidential and may be used only anonymously for research purposes.",
		"ghgCalculator": "GHG Calculator"
	}
}
