{
	"login": "Login",
	"taltechsOpenSourceTools": "TalTech's OpenSource tools for",
  "transparentAndAccurate": "transparent & accurate",
  "greenhouseGasQuantification": "greenhouse gas quantification",
  "designedForProfessionalUse": "Designed for professional use in collaboration with Estonian industry.",
  "okas": "OKAS",
  "greenhouseGasAccountingTool": "Greenhouse gas accounting tool for enterprises and organisations",
  "scopeTitle1": "Scope-1",
  "scopeTitle2": "Scope-2",
  "scopeTitle3": "Scope-3",
  "scope1": "Direct emissions from organisation's operations",
  "scope2": "Indirect emissions from purchased energy",
  "scope3": "All other indirect emissions associated with organisation's activities",
  "sarv": "SARV",
  "buildingCarbonFootprint": "Building carbon footprint assessment tool for the construction sector",
  "productionStage": "Production stage",
	"constructionStage": "Construction stage",
	"usageStage": "Usage stage",
	"endOfLife": "End-of-life cycle",
  "userGuideVideo": "User guide video",
  "startHere": "Start here",
  "requestUserAccount": "Request user account from",
  "supportGHGEE": "support@ghg.ee",
  "ehea": "EHEA",
  "openSourceEmissionFactor": "Open source emission factor database for greenhouse gas quantification in Estonia",
  "visitDatabaseHere": "Visit Database Here",
  "howOkasWorks": "HOW OKAS WORKS",
  "startYourGreenhouse": "Start your greenhouse gas inventory with OKAS",
  "profile": "Profile",
  "activityData": "Activity data",
  "results": "Results",
  "createOrgProfile": "Create an organisation profile and invite team members to contribute to greenhouse gas inventory.",
  "startGreenhouseGasInventory": "Start greenhouse gas inventory for Scopes 1, 2 and 3 in a user-friendly format and get immediate results of each emission source's contribution to the climate impact of your organisation.",
  "examineResultsInDetail": "Examine results in detail and make use of graphs in your ESG reporting and in the planning of high-impact climate action plan. Export the results as an MS Excel spreadsheet to generate more graphs.",
  "examineYourDetailedGHG": "EXAMINE YOUR DETAILED GHG EMISSIONS",
  "analyseYourOrganization": "Analyse your organisation's climate impact in detail by organisation unit, per employer or per square meter.",
  "howSarvWorks": "HOW SARV WORKS",
  "startYourBuildingSarv": "Start your building carbon footprint assessment with SARV",
  "userAccountAndProject": "User account and project",
  "uploadBillOfMaterials": "Upload bill of materials",
  "createUserProfileAndProject": "Create user profile and a project.",
  "uploadBomFromADesign": "Upload bill of materials from a design software and add new materials if needed in the tool.",
  "examineTheCarbon": "Examine the carbon footprint of your building design in detail over a 50-year life span. Export the results as an MS Excel spreadsheet to generate more graphs and reports.",
  "compareCarbonFootprints": "COMPARE CARBON FOOTPRINTS OF ALTERNATIVE SOLUTIONS",
  "examineBuildingWholeLife": "Examine building whole-life carbon footprints within a project. Compare the climate impact of alternative design solutions and evaluate the embodied material emissions over a 50-year life span.",
  "ourSupportServices": "Our support services",
  "pleaseSendUsAnEmail": "Please send us an e-mail to support@ghg.ee to book any fo these services.",
  "freeWorkshops": "Free workshops",
  "freeOnlineWorkshop": "Free online workshop for the first-time tool users. Please send email us to schedule your workshop.",
  "methodologicalSupportAndTrainings": "Methodological support and trainings",
  "customTrainingsAndExpertSupport": "Custom trainings and expert support based on your needs. Please ask for our offer by e-mail.",
  "specificEmissionFactors": "Specific emission factors",
  "missingAnEmissionFactor": "Missing an emission factor? Our expert team is able specify more emission factors or product-specific environmental product declarations (EPDs) by request.",
  "tailoredTechnicalTool": "Tailored technical tool features",
  "inCollaborationWithOkas": "In collaboration with our professional software development partner, we develop additional tool functionalities to OKAS and SARV by demand. Since the basic investment is done, new functionalities supporting your business can be developed within reasonable costs.",
  "exclusiveToolsForYourOrganisation": "Exclusive tools for your organisation",
  "inCollaborationWithOur": "In collaboration with our professional software developer partner, we can provide fully customised desktop tools exclusively for your organisation only, using our calculation engines and the database as a starting point. Contact us for more information!",
  "greenhouseGasCalculation": "Greenhouse gas calculation",
  "needCostEffectiveGreenhouse": "Need cost-effective greenhouse gas assessment for your project? Contact us to negotiate.",
  "plugIntoTheEheaAPI": "Plug into the EHEA API",
  "developingACompetingSoftware": "Developing a competing software? Go ahead! You are most welcome to  plug into the EHEA database through our application programming interface (API). Email us to receive our EHEA API guide.",
  "thirdPartyCarbonFootprint": "Third party carbon footprint tool validation",
  "weHelpValidating": "We help validating your greenhouse gas quantification software.",
  "disclaimer": "Disclaimer",
  "disclaimerText": "This website, related tools and the datasets are developed in collaboration by two non-profit organisations: Tallinn University of Technology and Avoin ry. Tallinn University of Technology takes no responsibility for the correctness of the tool functionality or the results provided by the tool; for any information on this website; or any action taken based on the information provided by this website or the related applications. The user inputs in the tool will be treated as confidential and may be used only anonymously for research purposes."
}
