{
	"translations": {
		"login": "Logi sisse",
		"taltechsOpenSourceGHG": "TalTech's OpenSource Green House Gas",
		"emissionInventoryTool": "Heitkoguste inventuuri tööriist",
		"designedForOrganizationsAndEnterprises": "Mõeldud organisatsioonidele ja ettevõtetele.",
		"focusingOnTransparencyAndAccuracy": "Keskendumine läbipaistvusele ja täpsusele.",
		"learnMoreText": "Tere tulemast Tallinna Tehnikaülikooli (TalTech) hallatavale ghg.ee veebilehele. Selle saidi lehekülje eesmärk on pakkuda tasuta vahendeid ja avatud Eesti heitekoefitsientide andmebaasi kasvuhoonegaaside (KHG) kvantifitseerimiseks. Ettevõtetele ja organisatsioonidele mõeldud tasuta kasvuhoonegaaside arvepidamise arvutamise tööriista kasutamiseks klõpsake ülemisel bänneril veerul oleval nupul. Kui teil ei ole veel kasutajakontot, registreerige end proovikontoga tester@ghgtest.com ja kasutage salasõna ghgtester%%%. Pange tähele, et iga kasutaja saab sellele testkontole juurde pääseda ja sisendeid muuta. Palun saatke meile e-kiri aadressile support@ghg.ee, et avada oma isiklik kasutajakonto. Vastuseks saadame teile e-kirjaga juhised, mis aitavad teil täita oma organisatsiooni andmed ja alustada kasvuhoonegaaside arvestust.",
		"aboutThisProjectTitle": "ghg.ee kohta",
		"aboutThisProjectText": "TalTech avaldab aadressil ghg.ee tasuta kasvuhoonegaaside arvutusvahendeid ja avatud andmebaasi kasvuhoonegaaside heitekoefitsientide jaoks. Meie missiooniks on edendada toetada kasvuhoonegaaside arvestuse hindamise kasutuselevõttu kogu ühiskonnas, arendades tasuta brauseripõhiseid veebipõhiseid vahendeid ja jagades oma töös kasutatavaid heitekoefitsiente. Esimene meie vahenditest on mõeldud organisatsioonidele ja selles kasutatakse sama meetodit, mida me oleme kasutanud oma kasvuhoonegaaside inventuuris. Hiljem sel aastal avaldame sellel veebisaidil rohkem sisu: avatud kasvuhoonegaaside heitekoefitsientide andmebaasi koos APIga ja tasuta tööriista hoonete süsiniku jalajälje hindamiseks.  Täiendavate konsultatsioonide saamiseks vaadake palun meie teenuste kirjeldust käesoleva lehekülje lõpus. ",
		"goToEmissionInventoryTool": "Avage Heitkoguste inventuuri tööriist",
		"whatYouCanDoWithOurToolTitle": "Mida saate meie tööriistaga teha?",
		"toolTitle": "Tööriistad",
		"toolText": "Ettevõtete ja organisatsioonide jaoks mõeldud avatud TalTechi kasvuhoonegaaside arvepidamise vahend rakendab hübriidarvutusmeetodit, et hinnata organisatsiooni aastaseid kasvuhoonegaaside heitkoguseid. Meie meetod ühendab keskkonnasäästlikult laiendatud sisend-väljundmeetodi (EEIO) protsessi-LCA meetodiga kooskõlas Greenhouse Gas Protocolli ja Eesti kliimaministeeriumi suunistega. Andmeid saab sisestada tööriista rida-realt või kasutada spetsiaalset MS Exceli tabelit, et koguda andmeid sektorite kaupa. Tulemusi saab välja printida või eksportida csv-failina, mis avaneb MS Exceli tabelina. Pakume sellel veebisaidil kasutusjuhendeid ja videoõpetusi.",
		"emissionFactorDatabaseTitle": "Heitkogustegurite andmebaas",
		"emissionFactorDatabaseText": "Meie arvutustööriist pakub automaatselt välja meie andmebaasist pärit heitekoefitsiendi. Võite kasutada meie andmebaasist tulenevat väärtust või sisestada enda poolt kohandatud heitekoefitsiendi. Heitkogustegureid saab hiljem ka meie andmebaasist MS Exceli tabelisse sisestada.  Praegu on meie heitekoefitsientide andmebaas mõeldud peamiselt Eesti organisatsioonide jaoks. Me töötame selle laiendamiseks, et seda saaks kasutada ka teistes riikides.",
		"estimateTheAccuracyTitle": "Hinnake oma kasvuhoonegaaside inventuuri täpsust",
		"estimateTheAccuracyText": "Meie tööriist annab võimaluse hinnata teie kasvuhoonegaaside inventuuri täpsust. Iga sisendi täpsust hinnatakse, valides sisendi jaoks tasandi (Tier). Valige tasand (Tier) 3, kui kasutate kõige keerukamaid sisendandmeid. Valige tasand (Tier) 1, kui teie sisend põhineb pigem riiklikel keskmistel kui organisatsioonispetsiifilistel andmetel. Kõik kulutustel põhinevad sisendandmed liigitatakse automaatselt määramistasandisse Tier 0. Tasandite kontseptsioon pärineb IPCC metoodikast ja tasandite hübriid-LCA meetodist, mida me oma töövahendis kasutame. Andmete kvaliteedi ja inventuuri täpsuse enesehindamine on vajalik, kui te jälgite oma organisatsiooni kasvuhoonegaaside heitkoguseid mitme aasta jooksul ja soovite oma kasvuhoonegaaside aruandluses kohaldada nn TRACC-põhimõtteid: transparency, relevance, accuracy, completeness ja consistency.",
		"turnYourFinancialTitle": "Muutke oma finantsarvestuse aruanne kasvuhoonegaaside inventuuriks",
		"turnYourFinancialText": "Finantsarvestus kajastab teie organisatsiooni tegevust terviklikult. Meie tööriist pakub kulupõhiseid heitekoefitsiente, et muuta teie finantsarvestuse aruanne kiireks ja lihtsaks kasvuhoonegaaside inventuuriks. Lisateabe saamiseks kirjutage meile aadressil support@ghg.ee.",
		"ourServicesTitle": "Meie teenused, mis on seotud kasvuhoonegaaside arvepidamise ja vahendite kasutamisega",
		"ourServicesText": "Pakume täiendavaid ekspertteenuseid, et toetada kasvuhoonegaaside arvepidamise kasutuselevõttu ja meie tööriista kasutamist. Nendest teenustest saadavat tulu kasutatakse töövahendite ja andmebaasi hostimise ning edasiarendamise rahastamiseks.",
		"freeWorkshopTitle": "Tasuta töötuba",
		"freeWorkshopText": "TalTechi kasvuhoonegaaside arvepidamise vahendi arendajad korraldavad esimestele kasutajatele tasuta 2-tunnise veebiseminari. Palun saatke meile e-kiri aadressil support@ghg.ee, et leppida kokku töötoa toimumise aeg. Rääkige meile oma vajadustest seoses kasvuhoonegaaside inventuuriga ja me anname teile nõu andmete kogumise, meie tööriista kasutamise ja aruandluse kohta.",
		"methodologicalSupportTitle": "Metoodiline toetus",
		"methodologicalSupportText": "Kui vajate rohkem kohandatud tuge tööriista kasutamisel või kasvuhoonegaaside inventuuri koostamisel, küsige meie pakkumist, saates e-kirja aadressil support@ghg.ee.",
		"ghgEmissionFactorsTitle": "Kasvuhoonegaaside heitekoefitsiendid",
		"ghgEmissionFactorsText": "Kui te ei leia meie andmebaasist sobivaid kasvuhoonegaaside heitekoefitsiente, võtke meiega ühendust, saates e-kirja aadressil support@ghg.ee, ja me saame saata teile hinnangulise maksumuse puuduvate heitekoefitsientide arvutamiseks ja nende avaldamiseks meie andmebaasis, kust meie tööriist need automaatselt leiab.",
		"toolFeaturesByCustomerTitle": "Tööriista omadused kliendi vajaduste järgi",
		"toolFeaturesByCustomerText": "Kui tunnete, et teil on ebamugav ei ole mugav kasutada tööriista, sest mõned konkreetsed tööriista omadused või funktsioonid puuduvad, siis saatke meile e-kiri aadressil support@ghg.ee ja me saame teha teile pakkumise puuduvate funktsioonide lisamise kohta tööriista. Me võime arendada tööriista funktsionaalsust kliendi vajaduste põhjal ühekordse maksumusega, mis on väiksem kui kommertsliku SaaS-vahendi aastane litsentsitasu.",
		"exclusiveGHGAccountingToolTitle": "Eksklusiivne kasvuhoonegaaside arvestuse vahend",
		"exclusiveGHGAccountingToolText": "Kui soovite oma organisatsiooni jaoks täielikult kohandatud kasvuhoonegaaside arvestustööriista ja näete meie rakenduses paljusid paljutõotavaid funktsioone, küsige meie hinda teie organisatsiooni jaoks kohandatud ja ainult teie töölaual töötava eksklusiivse tööriista versiooni väljatöötamise eest.",
		"disclaimerTitle": "Vastutusnõue",
		"disclaimerText": "See veebisait, sellega seotud vahendid ja andmekogumid on välja töötatud kahe mittetulundusühingu koostöös: Tallinna Tehnikaülikool ja Avoin ry. Tallinna Tehnikaülikool ei võta vastutust tööriista funktsionaalsuse või tööriista poolt pakutavate tulemuste õigsuse eest, samuti ei vastuta käesoleva veebilehe või veebilehe või sellega seotud rakenduste poolt pakutava teabe põhjal tehtud toimingute eest. Kasutaja poolt tööriista sisestatud andmeid käsitletakse konfidentsiaalsena ja neid võib kasutada ainult anonüümselt teadusuuringute eesmärgil.",
		"ghgCalculator": "Kasvuhoonegaaside kalkulaator"
	}
}
